tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "microsoft/mssql-release"
brew "awscli"
brew "gettext"
brew "pkg-config"
brew "ccache"
brew "cmake"
brew "sdl2"
brew "ffmpeg"
brew "freetds"
brew "git-lfs"
brew "libpq"
brew "nasm"
brew "ninja"
brew "postgresql@14"
brew "sfml"
brew "virtualenv"
brew "wxwidgets"
brew "hashicorp/tap/terraform"
brew "microsoft/mssql-release/msodbcsql17"
brew "microsoft/mssql-release/mssql-tools"
